{"translation-revision-date":"2022-02-03 21:05:48+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"The suggested policy text has been copied to your clipboard.":["Le texte de la politique proposée a été copié dans votre presse-papiers."],"This user&#8217;s personal data export file was downloaded.":["L’exportation des données personnelles de ce compte a été téléchargée."],"This user&#8217;s personal data export link was sent.":["Le lien d’exportation des données personnelles de ce compte a été envoyé."],"An error occurred while attempting to find and erase personal data.":["Une erreur est survenue lors de la tentative de trouver et de retirer des données personnelles."],"Personal data was found for this user but some of the personal data found was not erased.":["Des données personnelles ont été trouvées pour ce compte mais certaines données personnelles trouvées n’ont pas été supprimées."],"All of the personal data found for this user was erased.":["Toutes les données personnelles trouvées pour ce compte ont été supprimées."],"Personal data was found for this user but was not erased.":["Des données personnelles ont été trouvées pour ce compte mais n’ont pas été supprimées."],"No personal data was found for this user.":["Aucune donnée personnelle n’a été trouvée pour ce compte."],"An error occurred while attempting to export personal data.":["Une erreur est survenue en tentant d’exporter des données personnelles."],"No personal data export file was generated.":["Aucun fichier d’exportation de données personnelles n’a été généré."]}},"comment":{"reference":"wp-admin\/js\/privacy-tools.js"}}