Repository: roots/bedrock
Catalog: web/app/languages/plugins/wwp-jeux-*.po
Languages: fr_fr

source: id.trad
fr_fr: id

source: titre.trad
fr_fr: Titre

source: contenu.trad
fr_fr: Descritpion

source: locale.trad
fr_fr: Langue

source: multiParticipation.trad
fr_fr: Participation multiple

source: active.trad
fr_fr: Activé

source: startsAt.trad
fr_fr: Date de début

source: endsAt.trad
fr_fr: Date de fin

source: mecaniqueGain.trad
fr_fr: Prix

source: infosjeux.trad
fr_fr: Information sur le jeu

source: required.trad
fr_fr: Requis

source: visuel.trad
fr_fr: Visuel

source: type.trad
fr_fr: Type

source: options.trad
fr_fr: Options

source: choices.trad
fr_fr: Choix

source: text.trad
fr_fr: Texte

source: email.trad
fr_fr: Email

source: textarea.trad
fr_fr: Texte

source: select.trad
fr_fr: Sélecte

source: choice_add.trad
fr_fr: Ajouter un choix

source: pays.trad
fr_fr: Pays

source: interet.trad
fr_fr: Intérêt

source: telephone.trad
fr_fr: Téléphone

source: file.trad
fr_fr: Fichier

source: checkbox.trad
fr_fr: Checkbox

source: questions.trad
fr_fr: Questions

source: question.titre.trad
fr_fr: Question

source: question.visuel.trad
fr_fr: Visuel de la question

source: question.contenu.trad
fr_fr: Indice

source: question.bonne_reponse.trad
fr_fr: Texte si bonne réponse

source: question.mauvaise_reponse.trad
fr_fr: Texte si mauvaise réponse

source: question.isActive.trad
fr_fr: Activé

source: reponse.titre.trad
fr_fr: Réponse

source: reponse.visuel.trad
fr_fr: Visuel de la réponse

source: reponse.isCorrect.trad
fr_fr: Bonne réponse

source: reponse.isActive.trad
fr_fr: Activé

source: lots.trad
fr_fr: Dotations

source: lot.titre.trad
fr_fr: Nom de la dotation

source: lot.visuel.trad
fr_fr: Visuel de la dotation

source: lot.contenu.trad
fr_fr: Description de la dotation

source: lot.isActive.trad
fr_fr: Activé

source: submit
fr_fr: Valider

source: pageJeux.trad
fr_fr: Page où le jeu sera branché

source: pageDotation.trad
fr_fr: Page où les dotations seront branchées

source: pageReglement.trad
fr_fr: Page où le règlement sera branché.

source: pageGagnants.trad
fr_fr: Page où les gagnants seront branchés

source: participants.trad
fr_fr: Les participants

source: Quizz
fr_fr: Quiz

source: jeux.pas.encore.commence
fr_fr: Jeu pas encore commencé

source: revenez.le
fr_fr: Rejouez

source: jeux.maintenant.termine
fr_fr: Jeu maintenant terminé

source: gagnants.affiche.bientot
fr_fr: Les noms des gagnants seront bientôt affichés

source: pas.autorise.a.jouer
fr_fr: Vous n'êtes pas autorisé(e) à jouer

source: participation.prise.en.compte
fr_fr: Votre participation a bien été prise en compte

source: play_again
fr_fr: Rejouer

source: play_another_game
fr_fr: Jouer à un autre jeu

source: jeux.consents.title
fr_fr: Jeux Concours

source: jeux.consents.subtitle
fr_fr: Données enregistrées dans le cadre de participation(s) au(x) jeu(x) concours

source: already.played
fr_fr: Vous avez déjà joué

source: question.indice
fr_fr: Indice

source: repondre
fr_fr: Répondre

source: reglement
fr_fr: Règlement

source: back.to.site.url
fr_fr: http://

source: back.site
fr_fr: Retour au site

source: gagnants.annonce.par.mail
fr_fr: Les gagnants seront annoncés par email

source: mandatory.fields
fr_fr: Champs obligatoires

source: etape_precedente
fr_fr: Etape précédente

source: validate_inscription
fr_fr: Validez votre inscription
