Repository: roots/bedrock
Catalog: web/app/languages/plugins/wwp-contact-*.po
Languages: fr_fr

# nom.trad
source: Last Name
fr_fr: Nom / Prénom

# sujet.trad
source: Subject
fr_fr: Sujet

# post.trad
source: Page
fr_fr: Page concernée

# contact.nomessage.trad
source: You haven't received any new message yet
fr_fr: Vous n'avez pas reçu de nouveau message pour le moment

# name.trad
source: Form Name
fr_fr: Nom du formulaire

# prenom.trad
source: First Name
fr_fr: Prénom

# email.trad
source: Email field
fr_fr: Champ email

# active.trad
source: Activate
fr_fr: Activer

# required.trad
source: Required
fr_fr: Obligatoire

# new.contact.msg.title
source: You have received a new message
fr_fr: Vous avez reçu un nouveau message

# new.contact.msg.intro
source: This message contained the following information
fr_fr: Ce message contenait les informations suivantes

# contact.msg.registered.bo
source: This message has also been saved in the back office
fr_fr: Ce message a aussi été enregistré dans le back office du site

# mail.sent
source: You message has successfully been sent
fr_fr: Votre message a bien été envoyé

# mail.notsent
source: The form contains one or more errors, please check the fields.
fr_fr: Le formulaire comporte un ou plusieurs erreurs, merci de contrôler les champs.

# sendTo.trad
source: Destination address
fr_fr: Adresse de destination

# type.trad
source: Field type
fr_fr: Type de champ

# choices.trad
source: Choices
fr_fr: Choix

# text.trad
source: Text field
fr_fr: Champ texte

# textarea.trad
source: Text area
fr_fr: Zone de texte

# select.trad
source: Drop list
fr_fr: List déroulante

# choice_add.trad
source: Add a choice
fr_fr: Ajouter un choix

# pays.trad
source: Country
fr_fr: Pays

# interet.trad
source: Interested in
fr_fr: Intéressé par

# type_societe.trad
source: Company
fr_fr: Type de société

# societe.trad
source: Company name
fr_fr: Nom de la société

# telephone.trad
source: Phone number
fr_fr: N° de téléphone

# submit
source: Send
fr_fr: Envoyer

# choose.subject.trad
source: Choose a subject
fr_fr: Choisissez un sujet

# pbm_rencontre.trad
source: Subject
fr_fr: Sujet

# contact.consents.title
source: Sent messages
fr_fr: Messages Envoyés

# contact.consents.subtitle
source: We've found %s message(s) sent with this email address.
fr_fr: Nous avons trouvé %s message(s) envoyé(s) avec cette adresse email.

# contact.message.from
source: Sent on the
fr_fr: Message envoyé le

# raison_societe_name.trad
source: Company name
fr_fr: Raison sociale

# contact.contents_removed.trad
source: The selected messages have been effectively deleted
fr_fr: Les messages sélectionnés ont bien été supprimés

# contact.consents.beforeDeleteWarning
source: Do you really wish to delete those information?
fr_fr: Voulez-vous vraiment supprimer ces informations ? (personnaliser)

source: consentement-rgpd.trad
fr_fr: En cochant cette case, j’autorise OXXXXXXX à traiter le contenu de ma demande. Mes données personnelles seront conservées jusqu'à la date de traitement complet, soit pendant une durée de 30 jours.

# mme.trad
source: Mrs
fr_fr: Mme

# message.placeholder.trad
source: Your message
fr_fr: Votre message

# nom.placeholder.trad
source: Name
fr_fr: Nom

# mail.placeholder.trad
source: Email
fr_fr: Votre email

# new.receipt.msg.title
source: We've received your message.
fr_fr: Nous avons bien reçu votre message

# new.receipt.msg.content
source: We'll do our best to reply as soon as possible.
fr_fr: Nous nous efforçons de vous répondre dans les meilleurs délais

# cc.trad
source: Carbon copy
fr_fr: Adresse en copie

# saveMsg.trad
source: Save received messages
fr_fr: Enregistrer les messages

source: rgpd-consent.trad
fr_fr: En cochant cette case, j’autorise OXXXXXXX à traiter le contenu de ma demande. Mes données personnelles seront conservées jusqu'à la date de traitement complet, soit pendant une durée de 30 jours.

source: numberOfDaysBeforeRemove.trad
fr_fr: Nombre de jours de sauvegarde des données

# default_subject
source: New contact message
fr_fr: Nouveau message de contact

# default_receipt_subject
source: Acknowledgment of receipt
fr_fr: Accusé de réception

# file.trad
source: File upload
fr_fr: Upload de fichier

# checkbox.trad
source: CheckBox
fr_fr: Case à cocher

# hidden.trad
source: Hidden field
fr_fr: Champ caché

source: textfieldtype.trad
fr_fr: Champ texte

source: emailfieldtype.trad
fr_fr: Champ format email

source: textareafieldtype.trad
fr_fr: Zone de texte

source: selectfieldtype.trad
fr_fr: Liste déroulante

source: filefieldtype.trad
fr_fr: Ajout d'un fichier

source: checkboxfieldtype.trad
fr_fr: Case à cocher

source: hiddenfieldtype.trad
fr_fr: Champ caché

source: numericfieldtype.trad
fr_fr: Champ au format numérique

source: phonefieldtype.trad
fr_fr: Champ au format téléphone

source: urlfieldtype.trad
fr_fr: Champ au format url

source: allowed.extensions.trad
fr_fr: Extensions autorisées

source: allowed.extensions.help
fr_fr: Séparez les extensions par des virgules

source: maxlength.trad
fr_fr: Longueur maximum du champ
